[iFlyIME]
ig=2,一个
ug=2,有个
sig=3,是一个
uig=3,有一个
umu=3,有没有
umeiu=5,有没有
uu=2,又有
uuu=3,又又又
uuuu=4,又双叒叕
pwd=3,China666
qyx=3,pu.007@qq.com
gyx=3,pu.007.cn@gmail.com
sjh=3,13109582768
pzy=3,蒲政友
sfz=3,610304200712021814
xzz=3,五环社区合作区13号楼一单元四层中户
